{
  "0": "<unk>",
  "1": "<|nospeech|>",
  "2": "<pad>",
  "3": "<|endoftext|>",
  "4": "<|startoftranscript|>",
  "5": "<|pnc|>",
  "6": "<|nopnc|>",
  "7": "<|startofcontext|>",
  "8": "<|itn|>",
  "9": "<|noitn|>",
  "10": "<|timestamp|>",
  "11": "<|notimestamp|>",
  "12": "<|diarize|>",
  "13": "<|nodiarize|>",
  "14": "<|spkchange|>",
  "15": "<|audioseparator|>",
  "16": "<|emo:undefined|>",
  "17": "<|emo:neutral|>",
  "18": "<|emo:happy|>",
  "19": "<|emo:sad|>",
  "20": "<|emo:angry|>",
  "21": "<|unklang|>",
  "22": "<|aa|>",
  "23": "<|ab|>",
  "24": "<|af|>",
  "25": "<|ak|>",
  "26": "<|sq|>",
  "27": "<|am|>",
  "28": "<|ar|>",
  "29": "<|an|>",
  "30": "<|hy|>",
  "31": "<|as|>",
  "32": "<|av|>",
  "33": "<|ae|>",
  "34": "<|ay|>",
  "35": "<|az|>",
  "36": "<|bm|>",
  "37": "<|ba|>",
  "38": "<|eu|>",
  "39": "<|be|>",
  "40": "<|bn|>",
  "41": "<|bi|>",
  "42": "<|bs|>",
  "43": "<|br|>",
  "44": "<|bg|>",
  "45": "<|my|>",
  "46": "<|ca|>",
  "47": "<|ch|>",
  "48": "<|ce|>",
  "49": "<|ny|>",
  "50": "<|zh|>",
  "51": "<|cu|>",
  "52": "<|cv|>",
  "53": "<|kw|>",
  "54": "<|co|>",
  "55": "<|cr|>",
  "56": "<|hr|>",
  "57": "<|cs|>",
  "58": "<|da|>",
  "59": "<|dv|>",
  "60": "<|nl|>",
  "61": "<|dz|>",
  "62": "<|en|>",
  "63": "<|eo|>",
  "64": "<|et|>",
  "65": "<|ee|>",
  "66": "<|fo|>",
  "67": "<|fj|>",
  "68": "<|fi|>",
  "69": "<|fr|>",
  "70": "<|fy|>",
  "71": "<|ff|>",
  "72": "<|gd|>",
  "73": "<|gl|>",
  "74": "<|lg|>",
  "75": "<|ka|>",
  "76": "<|de|>",
  "77": "<|el|>",
  "78": "<|kl|>",
  "79": "<|gn|>",
  "80": "<|gu|>",
  "81": "<|ht|>",
  "82": "<|ha|>",
  "83": "<|he|>",
  "84": "<|hz|>",
  "85": "<|hi|>",
  "86": "<|ho|>",
  "87": "<|hu|>",
  "88": "<|is|>",
  "89": "<|io|>",
  "90": "<|ig|>",
  "91": "<|id|>",
  "92": "<|ia|>",
  "93": "<|ie|>",
  "94": "<|iu|>",
  "95": "<|ik|>",
  "96": "<|ga|>",
  "97": "<|it|>",
  "98": "<|ja|>",
  "99": "<|jv|>",
  "100": "<|kn|>",
  "101": "<|kr|>",
  "102": "<|ks|>",
  "103": "<|kk|>",
  "104": "<|km|>",
  "105": "<|ki|>",
  "106": "<|rw|>",
  "107": "<|ky|>",
  "108": "<|kv|>",
  "109": "<|kg|>",
  "110": "<|ko|>",
  "111": "<|kj|>",
  "112": "<|ku|>",
  "113": "<|lo|>",
  "114": "<|la|>",
  "115": "<|lv|>",
  "116": "<|li|>",
  "117": "<|ln|>",
  "118": "<|lt|>",
  "119": "<|lu|>",
  "120": "<|lb|>",
  "121": "<|mk|>",
  "122": "<|mg|>",
  "123": "<|ms|>",
  "124": "<|ml|>",
  "125": "<|mt|>",
  "126": "<|gv|>",
  "127": "<|mi|>",
  "128": "<|mr|>",
  "129": "<|mh|>",
  "130": "<|mn|>",
  "131": "<|na|>",
  "132": "<|nv|>",
  "133": "<|nd|>",
  "134": "<|nr|>",
  "135": "<|ng|>",
  "136": "<|ne|>",
  "137": "<|no|>",
  "138": "<|nb|>",
  "139": "<|nn|>",
  "140": "<|oc|>",
  "141": "<|oj|>",
  "142": "<|or|>",
  "143": "<|om|>",
  "144": "<|os|>",
  "145": "<|pi|>",
  "146": "<|ps|>",
  "147": "<|fa|>",
  "148": "<|pl|>",
  "149": "<|pt|>",
  "150": "<|pa|>",
  "151": "<|qu|>",
  "152": "<|ro|>",
  "153": "<|rm|>",
  "154": "<|rn|>",
  "155": "<|ru|>",
  "156": "<|se|>",
  "157": "<|sm|>",
  "158": "<|sg|>",
  "159": "<|sa|>",
  "160": "<|sc|>",
  "161": "<|sr|>",
  "162": "<|sn|>",
  "163": "<|sd|>",
  "164": "<|si|>",
  "165": "<|sk|>",
  "166": "<|sl|>",
  "167": "<|so|>",
  "168": "<|st|>",
  "169": "<|es|>",
  "170": "<|su|>",
  "171": "<|sw|>",
  "172": "<|ss|>",
  "173": "<|sv|>",
  "174": "<|tl|>",
  "175": "<|ty|>",
  "176": "<|tg|>",
  "177": "<|ta|>",
  "178": "<|tt|>",
  "179": "<|te|>",
  "180": "<|th|>",
  "181": "<|bo|>",
  "182": "<|ti|>",
  "183": "<|to|>",
  "184": "<|ts|>",
  "185": "<|tn|>",
  "186": "<|tr|>",
  "187": "<|tk|>",
  "188": "<|tw|>",
  "189": "<|ug|>",
  "190": "<|uk|>",
  "191": "<|ur|>",
  "192": "<|uz|>",
  "193": "<|ve|>",
  "194": "<|vi|>",
  "195": "<|vo|>",
  "196": "<|wa|>",
  "197": "<|cy|>",
  "198": "<|wo|>",
  "199": "<|xh|>",
  "200": "<|ii|>",
  "201": "<|yi|>",
  "202": "<|yo|>",
  "203": "<|za|>",
  "204": "<|zu|>",
  "205": "<|spk0|>",
  "206": "<|spk1|>",
  "207": "<|spk2|>",
  "208": "<|spk3|>",
  "209": "<|spk4|>",
  "210": "<|spk5|>",
  "211": "<|spk6|>",
  "212": "<|spk7|>",
  "213": "<|spk8|>",
  "214": "<|spk9|>",
  "215": "<|spk10|>",
  "216": "<|spk11|>",
  "217": "<|spk12|>",
  "218": "<|spk13|>",
  "219": "<|spk14|>",
  "220": "<|spk15|>",
  "221": "<|spltoken0|>",
  "222": "<|spltoken1|>",
  "223": "<|spltoken2|>",
  "224": "<|spltoken3|>",
  "225": "<|spltoken4|>",
  "226": "<|spltoken5|>",
  "227": "<|spltoken6|>",
  "228": "<|spltoken7|>",
  "229": "<|spltoken8|>",
  "230": "<|spltoken9|>",
  "231": "<|spltoken10|>",
  "232": "<|spltoken11|>",
  "233": "<|spltoken12|>",
  "234": "<|spltoken13|>",
  "235": "<|spltoken14|>",
  "236": "<|spltoken15|>",
  "237": "<|spltoken16|>",
  "238": "<|spltoken17|>",
  "239": "<|spltoken18|>",
  "240": "<|spltoken19|>",
  "241": "<|spltoken20|>",
  "242": "<|spltoken21|>",
  "243": "<|spltoken22|>",
  "244": "<|spltoken23|>",
  "245": "<|spltoken24|>",
  "246": "<|spltoken25|>",
  "247": "<|spltoken26|>",
  "248": "<|spltoken27|>",
  "249": "<|spltoken28|>",
  "250": "<|spltoken29|>",
  "251": "<|spltoken30|>",
  "252": "<|spltoken31|>",
  "253": "<|spltoken32|>",
  "254": "<|spltoken33|>",
  "255": "<0x00>",
  "256": "<0x01>",
  "257": "<0x02>",
  "258": "<0x03>",
  "259": "<0x04>",
  "260": "<0x05>",
  "261": "<0x06>",
  "262": "<0x07>",
  "263": "<0x08>",
  "264": "<0x09>",
  "265": "<0x0A>",
  "266": "<0x0B>",
  "267": "<0x0C>",
  "268": "<0x0D>",
  "269": "<0x0E>",
  "270": "<0x0F>",
  "271": "<0x10>",
  "272": "<0x11>",
  "273": "<0x12>",
  "274": "<0x13>",
  "275": "<0x14>",
  "276": "<0x15>",
  "277": "<0x16>",
  "278": "<0x17>",
  "279": "<0x18>",
  "280": "<0x19>",
  "281": "<0x1A>",
  "282": "<0x1B>",
  "283": "<0x1C>",
  "284": "<0x1D>",
  "285": "<0x1E>",
  "286": "<0x1F>",
  "287": "<0x20>",
  "288": "<0x21>",
  "289": "<0x22>",
  "290": "<0x23>",
  "291": "<0x24>",
  "292": "<0x25>",
  "293": "<0x26>",
  "294": "<0x27>",
  "295": "<0x28>",
  "296": "<0x29>",
  "297": "<0x2A>",
  "298": "<0x2B>",
  "299": "<0x2C>",
  "300": "<0x2D>",
  "301": "<0x2E>",
  "302": "<0x2F>",
  "303": "<0x30>",
  "304": "<0x31>",
  "305": "<0x32>",
  "306": "<0x33>",
  "307": "<0x34>",
  "308": "<0x35>",
  "309": "<0x36>",
  "310": "<0x37>",
  "311": "<0x38>",
  "312": "<0x39>",
  "313": "<0x3A>",
  "314": "<0x3B>",
  "315": "<0x3C>",
  "316": "<0x3D>",
  "317": "<0x3E>",
  "318": "<0x3F>",
  "319": "<0x40>",
  "320": "<0x41>",
  "321": "<0x42>",
  "322": "<0x43>",
  "323": "<0x44>",
  "324": "<0x45>",
  "325": "<0x46>",
  "326": "<0x47>",
  "327": "<0x48>",
  "328": "<0x49>",
  "329": "<0x4A>",
  "330": "<0x4B>",
  "331": "<0x4C>",
  "332": "<0x4D>",
  "333": "<0x4E>",
  "334": "<0x4F>",
  "335": "<0x50>",
  "336": "<0x51>",
  "337": "<0x52>",
  "338": "<0x53>",
  "339": "<0x54>",
  "340": "<0x55>",
  "341": "<0x56>",
  "342": "<0x57>",
  "343": "<0x58>",
  "344": "<0x59>",
  "345": "<0x5A>",
  "346": "<0x5B>",
  "347": "<0x5C>",
  "348": "<0x5D>",
  "349": "<0x5E>",
  "350": "<0x5F>",
  "351": "<0x60>",
  "352": "<0x61>",
  "353": "<0x62>",
  "354": "<0x63>",
  "355": "<0x64>",
  "356": "<0x65>",
  "357": "<0x66>",
  "358": "<0x67>",
  "359": "<0x68>",
  "360": "<0x69>",
  "361": "<0x6A>",
  "362": "<0x6B>",
  "363": "<0x6C>",
  "364": "<0x6D>",
  "365": "<0x6E>",
  "366": "<0x6F>",
  "367": "<0x70>",
  "368": "<0x71>",
  "369": "<0x72>",
  "370": "<0x73>",
  "371": "<0x74>",
  "372": "<0x75>",
  "373": "<0x76>",
  "374": "<0x77>",
  "375": "<0x78>",
  "376": "<0x79>",
  "377": "<0x7A>",
  "378": "<0x7B>",
  "379": "<0x7C>",
  "380": "<0x7D>",
  "381": "<0x7E>",
  "382": "<0x7F>",
  "383": "<0x80>",
  "384": "<0x81>",
  "385": "<0x82>",
  "386": "<0x83>",
  "387": "<0x84>",
  "388": "<0x85>",
  "389": "<0x86>",
  "390": "<0x87>",
  "391": "<0x88>",
  "392": "<0x89>",
  "393": "<0x8A>",
  "394": "<0x8B>",
  "395": "<0x8C>",
  "396": "<0x8D>",
  "397": "<0x8E>",
  "398": "<0x8F>",
  "399": "<0x90>",
  "400": "<0x91>",
  "401": "<0x92>",
  "402": "<0x93>",
  "403": "<0x94>",
  "404": "<0x95>",
  "405": "<0x96>",
  "406": "<0x97>",
  "407": "<0x98>",
  "408": "<0x99>",
  "409": "<0x9A>",
  "410": "<0x9B>",
  "411": "<0x9C>",
  "412": "<0x9D>",
  "413": "<0x9E>",
  "414": "<0x9F>",
  "415": "<0xA0>",
  "416": "<0xA1>",
  "417": "<0xA2>",
  "418": "<0xA3>",
  "419": "<0xA4>",
  "420": "<0xA5>",
  "421": "<0xA6>",
  "422": "<0xA7>",
  "423": "<0xA8>",
  "424": "<0xA9>",
  "425": "<0xAA>",
  "426": "<0xAB>",
  "427": "<0xAC>",
  "428": "<0xAD>",
  "429": "<0xAE>",
  "430": "<0xAF>",
  "431": "<0xB0>",
  "432": "<0xB1>",
  "433": "<0xB2>",
  "434": "<0xB3>",
  "435": "<0xB4>",
  "436": "<0xB5>",
  "437": "<0xB6>",
  "438": "<0xB7>",
  "439": "<0xB8>",
  "440": "<0xB9>",
  "441": "<0xBA>",
  "442": "<0xBB>",
  "443": "<0xBC>",
  "444": "<0xBD>",
  "445": "<0xBE>",
  "446": "<0xBF>",
  "447": "<0xC0>",
  "448": "<0xC1>",
  "449": "<0xC2>",
  "450": "<0xC3>",
  "451": "<0xC4>",
  "452": "<0xC5>",
  "453": "<0xC6>",
  "454": "<0xC7>",
  "455": "<0xC8>",
  "456": "<0xC9>",
  "457": "<0xCA>",
  "458": "<0xCB>",
  "459": "<0xCC>",
  "460": "<0xCD>",
  "461": "<0xCE>",
  "462": "<0xCF>",
  "463": "<0xD0>",
  "464": "<0xD1>",
  "465": "<0xD2>",
  "466": "<0xD3>",
  "467": "<0xD4>",
  "468": "<0xD5>",
  "469": "<0xD6>",
  "470": "<0xD7>",
  "471": "<0xD8>",
  "472": "<0xD9>",
  "473": "<0xDA>",
  "474": "<0xDB>",
  "475": "<0xDC>",
  "476": "<0xDD>",
  "477": "<0xDE>",
  "478": "<0xDF>",
  "479": "<0xE0>",
  "480": "<0xE1>",
  "481": "<0xE2>",
  "482": "<0xE3>",
  "483": "<0xE4>",
  "484": "<0xE5>",
  "485": "<0xE6>",
  "486": "<0xE7>",
  "487": "<0xE8>",
  "488": "<0xE9>",
  "489": "<0xEA>",
  "490": "<0xEB>",
  "491": "<0xEC>",
  "492": "<0xED>",
  "493": "<0xEE>",
  "494": "<0xEF>",
  "495": "<0xF0>",
  "496": "<0xF1>",
  "497": "<0xF2>",
  "498": "<0xF3>",
  "499": "<0xF4>",
  "500": "<0xF5>",
  "501": "<0xF6>",
  "502": "<0xF7>",
  "503": "<0xF8>",
  "504": "<0xF9>",
  "505": "<0xFA>",
  "506": "<0xFB>",
  "507": "<0xFC>",
  "508": "<0xFD>",
  "509": "<0xFE>",
  "510": "<0xFF>",
  "511": "▁t",
  "512": "▁a",
  "513": "er",
  "514": "en",
  "515": "in",
  "516": "▁th",
  "517": "▁s",
  "518": "▁d",
  "519": "on",
  "520": "es",
  "521": "▁w",
  "522": "▁c",
  "523": "▁p",
  "524": "at",
  "525": "re",
  "526": "an",
  "527": "▁the",
  "528": "▁o",
  "529": "▁m",
  "530": "is",
  "531": "it",
  "532": "▁h",
  "533": "ou",
  "534": "▁l",
  "535": "▁b",
  "536": "or",
  "537": "ar",
  "538": "▁f",
  "539": "▁n",
  "540": "nd",
  "541": "as",
  "542": "al",
  "543": "ch",
  "544": "▁e",
  "545": "ing",
  "546": "▁to",
  "547": "ed",
  "548": "▁in",
  "549": "▁g",
  "550": "om",
  "551": "ent",
  "552": "el",
  "553": "os",
  "554": "▁of",
  "555": "qu",
  "556": "▁and",
  "557": "▁u",
  "558": "le",
  "559": "▁v",
  "560": "▁de",
  "561": "ion",
  "562": "▁y",
  "563": "▁I",
  "564": "ro",
  "565": "et",
  "566": "ic",
  "567": "il",
  "568": "▁qu",
  "569": "am",
  "570": "ut",
  "571": "ad",
  "572": "us",
  "573": "▁you",
  "574": "▁that",
  "575": "est",
  "576": "ve",
  "577": "im",
  "578": "ie",
  "579": "id",
  "580": "▁is",
  "581": "ow",
  "582": "ot",
  "583": "▁A",
  "584": "▁re",
  "585": "ra",
  "586": "▁be",
  "587": "ig",
  "588": "▁S",
  "589": "ol",
  "590": "▁wh",
  "591": "ur",
  "592": "ere",
  "593": "▁it",
  "594": "▁on",
  "595": "ir",
  "596": "▁al",
  "597": "▁r",
  "598": "▁T",
  "599": "em",
  "600": "▁k",
  "601": "ct",
  "602": "ly",
  "603": "ay",
  "604": "st",
  "605": "▁ha",
  "606": "▁j",
  "607": "▁E",
  "608": "▁st",
  "609": "▁con",
  "610": "▁we",
  "611": "▁i",
  "612": "▁se",
  "613": "he",
  "614": "▁for",
  "615": "▁que",
  "616": "ce",
  "617": "un",
  "618": "▁com",
  "619": "ver",
  "620": "▁un",
  "621": "ant",
  "622": "▁an",
  "623": "ich",
  "624": "▁la",
  "625": "ci",
  "626": "ter",
  "627": "▁C",
  "628": "▁en",
  "629": "ess",
  "630": "▁as",
  "631": "▁di",
  "632": "▁P",
  "633": "▁do",
  "634": "od",
  "635": "▁M",
  "636": "ke",
  "637": "ul",
  "638": "and",
  "639": "▁pro",
  "640": "▁he",
  "641": "▁D",
  "642": "ith",
  "643": "▁τ",
  "644": "ri",
  "645": "ation",
  "646": "▁was",
  "647": "▁W",
  "648": "▁B",
  "649": "▁z",
  "650": "▁so",
  "651": "▁this",
  "652": "te",
  "653": "▁le",
  "654": "▁par",
  "655": "▁with",
  "656": "pe",
  "657": "ag",
  "658": "th",
  "659": "▁me",
  "660": "ld",
  "661": "ell",
  "662": "▁li",
  "663": "▁go",
  "664": "ers",
  "665": "ht",
  "666": "▁have",
  "667": "▁su",
  "668": "▁ch",
  "669": "▁ne",
  "670": "end",
  "671": "ill",
  "672": "ab",
  "673": "▁pr",
  "674": "ist",
  "675": "ac",
  "676": "▁not",
  "677": "▁at",
  "678": "ust",
  "679": "um",
  "680": "▁ab",
  "681": "▁π",
  "682": "▁are",
  "683": "ort",
  "684": "pp",
  "685": "se",
  "686": "ου",
  "687": "ia",
  "688": "▁tr",
  "689": "▁ma",
  "690": "▁N",
  "691": "▁L",
  "692": "▁or",
  "693": "▁O",
  "694": "▁H",
  "695": "▁ex",
  "696": "op",
  "697": "▁no",
  "698": "ore",
  "699": "▁all",
  "700": "to",
  "701": "ight",
  "702": "ould",
  "703": "ally",
  "704": "▁κ",
  "705": "▁est",
  "706": "ão",
  "707": "αι",
  "708": "ind",
  "709": "our",
  "710": "▁G",
  "711": "iv",
  "712": "ff",
  "713": "▁fr",
  "714": "▁And",
  "715": "▁α",
  "716": "▁lo",
  "717": "ment",
  "718": "ate",
  "719": "out",
  "720": "▁can",
  "721": "▁Th",
  "722": "▁So",
  "723": "▁ε",
  "724": "▁σ",
  "725": "▁per",
  "726": "▁they",
  "727": "▁es",
  "728": "▁but",
  "729": "ous",
  "730": "▁U",
  "731": "▁sh",
  "732": "▁ver",
  "733": "ta",
  "734": "▁kn",
  "735": "▁fa",
  "736": "▁F",
  "737": "▁ا",
  "738": "ard",
  "739": "▁1",
  "740": "▁im",
  "741": "ome",
  "742": "ge",
  "743": "▁R",
  "744": "ok",
  "745": "so",
  "746": "▁like",
  "747": "με",
  "748": "ud",
  "749": "▁The",
  "750": "la",
  "751": "ine",
  "752": "▁there",
  "753": "▁know",
  "754": "▁Y",
  "755": "▁by",
  "756": "li",
  "757": "▁die",
  "758": "▁wor",
  "759": "▁des",
  "760": "να",
  "761": "▁what",
  "762": "ng",
  "763": "ca",
  "764": "all",
  "765": "uch",
  "766": "iz",
  "767": "▁el",
  "768": "ak",
  "769": "▁from",
  "770": "ive",
  "771": "ει",
  "772": "▁J",
  "773": "uro",
  "774": "▁und",
  "775": "ity",
  "776": "ans",
  "777": "▁2",
  "778": "▁just",
  "779": "ost",
  "780": "▁one",
  "781": "are",
  "782": "ber",
  "783": "▁man",
  "784": "▁my",
  "785": "ier",
  "786": "▁pe",
  "787": "▁sa",
  "788": "ass",
  "789": "ese",
  "790": "▁te",
  "791": "ure",
  "792": "▁don",
  "793": "▁his",
  "794": "ne",
  "795": "ens",
  "796": "▁이",
  "797": "ente",
  "798": "▁had",
  "799": "oc",
  "800": "ast",
  "801": "ink",
  "802": "▁up",
  "803": "her",
  "804": "▁pl",
  "805": "iss",
  "806": "▁che",
  "807": "▁out",
  "808": "oug",
  "809": "ap",
  "810": "▁V",
  "811": "ien",
  "812": "▁if",
  "813": "▁da",
  "814": "▁which",
  "815": "ma",
  "816": "ide",
  "817": "▁about",
  "818": "▁그",
  "819": "ια",
  "820": "og",
  "821": "▁your",
  "822": "ies",
  "823": "ικ",
  "824": "use",
  "825": "ue",
  "826": "▁ar",
  "827": "ach",
  "828": "ij",
  "829": "▁ag",
  "830": "pr",
  "831": "▁é",
  "832": "▁will",
  "833": "ond",
  "834": "▁ال",
  "835": "▁cont",
  "836": "if",
  "837": "ose",
  "838": "ib",
  "839": "▁us",
  "840": "▁si",
  "841": "ame",
  "842": "▁ac",
  "843": "ze",
  "844": "▁K",
  "845": "per",
  "846": "▁quest",
  "847": "ong",
  "848": "▁some",
  "849": "▁del",
  "850": "▁sp",
  "851": "▁δ",
  "852": "art",
  "853": "ord",
  "854": "ven",
  "855": "▁ad",
  "856": "ions",
  "857": "ire",
  "858": "▁her",
  "859": "▁comp",
  "860": "ón",
  "861": "ione",
  "862": "ung",
  "863": "▁il",
  "864": "▁imp",
  "865": "▁think",
  "866": "▁der",
  "867": "▁part",
  "868": "ime",
  "869": "▁get",
  "870": "▁να",
  "871": "▁τη",
  "872": "▁going",
  "873": "▁pre",
  "874": "ah",
  "875": "▁would",
  "876": "ρο",
  "877": "be",
  "878": "ain",
  "879": "▁them",
  "880": "▁gr",
  "881": "io",
  "882": "cause",
  "883": "ack",
  "884": "▁It",
  "885": "▁đ",
  "886": "nt",
  "887": "μα",
  "888": "▁res",
  "889": "▁then",
  "890": "▁inter",
  "891": "▁who",
  "892": "▁à",
  "893": "▁dis",
  "894": "ll",
  "895": "ite",
  "896": "itt",
  "897": "zy",
  "898": "▁et",
  "899": "▁were",
  "900": "▁mo",
  "901": "ang",
  "902": "▁em",
  "903": "ann",
  "904": "orm",
  "905": "▁και",
  "906": "oss",
  "907": "pt",
  "908": "ound",
  "909": "▁ser",
  "910": "▁when",
  "911": "▁ge",
  "912": "ther",
  "913": "ice",
  "914": "▁co",
  "915": "τα",
  "916": "▁more",
  "917": "▁Euro",
  "918": "▁er",
  "919": "▁our",
  "920": "▁has",
  "921": "one",
  "922": "πο",
  "923": "▁We",
  "924": "que",
  "925": "icht",
  "926": "▁po",
  "927": "ank",
  "928": "ect",
  "929": "▁por",
  "930": "ado",
  "931": "ough",
  "932": "▁here",
  "933": "pl",
  "934": "▁am",
  "935": "▁very",
  "936": "▁In",
  "937": "00",
  "938": "ck",
  "939": "▁see",
  "940": "▁also",
  "941": "▁want",
  "942": "▁comm",
  "943": "▁because",
  "944": "wo",
  "945": "▁their",
  "946": "ade",
  "947": "▁thing",
  "948": "τε",
  "949": "▁para",
  "950": "▁cl",
  "951": "ru",
  "952": "▁act",
  "953": "du",
  "954": "▁ein",
  "955": "ση",
  "956": "age",
  "957": "▁fe",
  "958": "omm",
  "959": "▁ro",
  "960": "ry",
  "961": "ople",
  "962": "▁she",
  "963": "ult",
  "964": "ip",
  "965": "▁um",
  "966": "▁das",
  "967": "▁him",
  "968": "▁right",
  "969": "int",
  "970": "▁ye",
  "971": "▁been",
  "972": "▁les",
  "973": "ont",
  "974": "▁na",
  "975": "▁say",
  "976": "▁dat",
  "977": "go",
  "978": "▁ent",
  "979": "▁now",
  "980": "▁ob",
  "981": "ons",
  "982": "▁people",
  "983": "▁au",
  "984": "ica",
  "985": "che",
  "986": "ale",
  "987": "▁how",
  "988": "▁ra",
  "989": "reat",
  "990": "▁over",
  "991": "de",
  "992": "▁vo",
  "993": "▁any",
  "994": "ament",
  "995": "▁work",
  "996": "▁tra",
  "997": "ance",
  "998": "▁je",
  "999": "▁time",
  "1000": "ft",
  "1001": "▁γ",
  "1002": "ish",
  "1003": "gen",
  "1004": "▁these",
  "1005": "▁una",
  "1006": "▁look",
  "1007": "τη",
  "1008": "▁μ",
  "1009": "▁pu",
  "1010": "니다",
  "1011": "we",
  "1012": "▁You",
  "1013": "able",
  "1014": "ία",
  "1015": "▁ter",
  "1016": "▁ever",
  "1017": "hr",
  "1018": "gr",
  "1019": "bl",
  "1020": "▁το",
  "1021": "▁los",
  "1022": "▁Un",
  "1023": "cess",
  "1024": "ence",
  "1025": "▁wir",
  "1026": "▁really",
  "1027": "iel",
  "1028": "▁qui",
  "1029": "vel",
  "1030": "▁op",
  "1031": "bi",
  "1032": "ces",
  "1033": "ρα",
  "1034": "▁other",
  "1035": "ble",
  "1036": "▁into",
  "1037": "az",
  "1038": "ten",
  "1039": "▁pas",
  "1040": "▁있",
  "1041": "ep",
  "1042": "hing",
  "1043": "wn",
  "1044": "▁ist",
  "1045": "ign",
  "1046": "av",
  "1047": "au",
  "1048": "▁den",
  "1049": "ito",
  "1050": "ρι",
  "1051": "το",
  "1052": "ben",
  "1053": "▁pol",
  "1054": "ase",
  "1055": "ely",
  "1056": "ick",
  "1057": "ίν",
  "1058": "und",
  "1059": "ree",
  "1060": "▁col",
  "1061": "▁θ",
  "1062": "ção",
  "1063": "cl",
  "1064": "den",
  "1065": "lich",
  "1066": "ων",
  "1067": "ement",
  "1068": "▁tem",
  "1069": "ations",
  "1070": "ors",
  "1071": "▁Wh",
  "1072": "amos",
  "1073": "res",
  "1074": "▁much",
  "1075": "▁sch",
  "1076": "ars",
  "1077": "▁ό",
  "1078": "▁said",
  "1079": "▁cons",
  "1080": "▁need",
  "1081": "▁diff",
  "1082": "uss",
  "1083": "▁έ",
  "1084": "▁app",
  "1085": "▁But",
  "1086": "▁eu",
  "1087": "ction",
  "1088": "omet",
  "1089": "lo",
  "1090": "ato",
  "1091": "uy",
  "1092": "▁way",
  "1093": "▁reg",
  "1094": "me",
  "1095": "ando",
  "1096": "▁sol",
  "1097": "▁Ε",
  "1098": "▁inf",
  "1099": "▁du",
  "1100": "▁ta",
  "1101": "na",
  "1102": "▁did",
  "1103": "τι",
  "1104": "ied",
  "1105": "▁where",
  "1106": "▁ο",
  "1107": "ile",
  "1108": "▁20",
  "1109": "▁tod",
  "1110": "▁br",
  "1111": "▁Europe",
  "1112": "ated",
  "1113": "▁could",
  "1114": "▁uh",
  "1115": "▁het",
  "1116": "ada",
  "1117": "elf",
  "1118": "▁è",
  "1119": "▁ph",
  "1120": "▁van",
  "1121": "own",
  "1122": "▁son",
  "1123": "ción",
  "1124": "▁every",
  "1125": "▁fin",
  "1126": "der",
  "1127": "▁fir",
  "1128": "ary",
  "1129": "▁non",
  "1130": "▁cou",
  "1131": "amo",
  "1132": "way",
  "1133": "▁import",
  "1134": "alk",
  "1135": "▁bo",
  "1136": "▁bet",
  "1137": "▁ich",
  "1138": "▁و",
  "1139": "ical",
  "1140": "ian",
  "1141": "▁av",
  "1142": "▁하",
  "1143": "ür",
  "1144": "▁Al",
  "1145": "ple",
  "1146": "▁pres",
  "1147": "▁well",
  "1148": "▁rec",
  "1149": "υτ",
  "1150": "▁St",
  "1151": "ug",
  "1152": "▁two",
  "1153": "ually",
  "1154": "▁come",
  "1155": "ουμε",
  "1156": "▁pers",
  "1157": "▁mar",
  "1158": "▁spe",
  "1159": "▁back",
  "1160": "ual",
  "1161": "▁off",
  "1162": "za",
  "1163": "cia",
  "1164": "▁got",
  "1165": "ora",
  "1166": "ici",
  "1167": "▁min",
  "1168": "▁για",
  "1169": "▁sur",
  "1170": "▁good",
  "1171": "ater",
  "1172": "▁met",
  "1173": "▁af",
  "1174": "▁somet",
  "1175": "ition",
  "1176": "ise",
  "1177": "ante",
  "1178": "▁3",
  "1179": "▁En",
  "1180": "▁sc",
  "1181": "ai",
  "1182": "▁cr",
  "1183": "chen",
  "1184": "▁م",
  "1185": "▁first",
  "1186": "▁those",
  "1187": "ittle",
  "1188": "▁again",
  "1189": "..",
  "1190": "▁pour",
  "1191": "kt",
  "1192": "▁may",
  "1193": "amente",
  "1194": "▁let",
  "1195": "▁auch",
  "1196": "▁ho",
  "1197": "zi",
  "1198": "▁That",
  "1199": "act",
  "1200": "▁make",
  "1201": "▁não",
  "1202": "▁little",
  "1203": "ari",
  "1204": "▁rel",
  "1205": "▁Q",
  "1206": "▁dire",
  "1207": "▁dem",
  "1208": "▁kind",
  "1209": "▁str",
  "1210": "▁την",
  "1211": "▁gen",
  "1212": "νο",
  "1213": "ern",
  "1214": "λο",
  "1215": "τικ",
  "1216": "▁zu",
  "1217": "▁dec",
  "1218": "mo",
  "1219": "▁should",
  "1220": "▁car",
  "1221": "tain",
  "1222": "▁things",
  "1223": "▁με",
  "1224": "▁아",
  "1225": "▁las",
  "1226": "▁συ",
  "1227": "ents",
  "1228": "▁nicht",
  "1229": "no",
  "1230": "▁than",
  "1231": "▁ele",
  "1232": "▁This",
  "1233": "fe",
  "1234": "▁only",
  "1235": "mer",
  "1236": "▁prop",
  "1237": "ça",
  "1238": "és",
  "1239": "▁thr",
  "1240": "▁bl",
  "1241": "kay",
  "1242": "▁Par",
  "1243": "bre",
  "1244": "▁pa",
  "1245": "▁under",
  "1246": "ild",
  "1247": "▁He",
  "1248": "▁een",
  "1249": "▁ke",
  "1250": "▁its",
  "1251": "▁pod",
  "1252": "vers",
  "1253": "πό",
  "1254": "▁even",
  "1255": "▁Z",
  "1256": "ving",
  "1257": "cial",
  "1258": "▁Se",
  "1259": "▁sy",
  "1260": "xt",
  "1261": "▁dell",
  "1262": "ful",
  "1263": "fore",
  "1264": "▁αυτ",
  "1265": "▁inst",
  "1266": "▁ap",
  "1267": "▁differ",
  "1268": "ory",
  "1269": "▁lot",
  "1270": "です",
  "1271": "ais",
  "1272": "▁ten",
  "1273": "▁ind",
  "1274": "▁어",
  "1275": "co",
  "1276": "▁down",
  "1277": "▁through",
  "1278": "▁new",
  "1279": "ía",
  "1280": "vo",
  "1281": "ved",
  "1282": "▁tak",
  "1283": "ha",
  "1284": "br",
  "1285": "ίναι",
  "1286": "get",
  "1287": "▁bel",
  "1288": "▁talk",
  "1289": "▁something",
  "1290": "▁cu",
  "1291": "fer",
  "1292": "▁bu",
  "1293": "▁inv",
  "1294": "▁poss",
  "1295": "▁ess",
  "1296": "oll",
  "1297": "▁κα",
  "1298": "▁aqu",
  "1299": "▁sec",
  "1300": "▁ce",
  "1301": "ced",
  "1302": "red",
  "1303": "▁mais",
  "1304": "gan",
  "1305": "▁une",
  "1306": "że",
  "1307": "pa",
  "1308": "cy",
  "1309": "▁ty",
  "1310": "▁uma",
  "1311": "▁pra",
  "1312": "って",
  "1313": "▁day",
  "1314": "ολ",
  "1315": "ati",
  "1316": "▁πρ",
  "1317": "▁De",
  "1318": "▁ass",
  "1319": "▁του",
  "1320": "▁hel",
  "1321": "▁os",
  "1322": "nh",
  "1323": "▁mod",
  "1324": "▁att",
  "1325": "pect",
  "1326": "ject",
  "1327": "igh",
  "1328": "▁pos",
  "1329": "les",
  "1330": "▁take",
  "1331": "▁cer",
  "1332": "ning",
  "1333": "▁tam",
  "1334": "▁use",
  "1335": "▁προ",
  "1336": "ident",
  "1337": "ial",
  "1338": "▁acc",
  "1339": "▁int",
  "1340": "ho",
  "1341": "▁trans",
  "1342": "emos",
  "1343": "ido",
  "1344": "itu",
  "1345": "▁ve",
  "1346": "ento",
  "1347": "▁call",
  "1348": "▁euro",
  "1349": "▁actually",
  "1350": "je",
  "1351": "▁vous",
  "1352": "▁great",
  "1353": "εί",
  "1354": "▁most",
  "1355": "ού",
  "1356": "tre",
  "1357": "other",
  "1358": "ates",
  "1359": "iet",
  "1360": "▁Be",
  "1361": "ty",
  "1362": "nen",
  "1363": "▁start",
  "1364": "▁Ch",
  "1365": "ict",
  "1366": "▁war",
  "1367": "▁Re",
  "1368": "▁θα",
  "1369": "zie",
  "1370": "▁dans",
  "1371": "▁proble",
  "1372": "▁είναι",
  "1373": "row",
  "1374": "con",
  "1375": "ico",
  "1376": "ody",
  "1377": "▁set",
  "1378": "▁cor",
  "1379": "ados",
  "1380": "ible",
  "1381": "▁person",
  "1382": "▁long",
  "1383": "anto",
  "1384": "▁being",
  "1385": "▁after",
  "1386": "▁η",
  "1387": "▁που",
  "1388": "▁aut",
  "1389": "▁ev",
  "1390": "▁No",
  "1391": "▁real",
  "1392": "va",
  "1393": "εν",
  "1394": "ting",
  "1395": "▁point",
  "1396": "ath",
  "1397": "▁pass",
  "1398": "▁υ",
  "1399": "ought",
  "1400": "ti",
  "1401": "▁put",
  "1402": "ner",
  "1403": "▁사",
  "1404": "▁dé",
  "1405": "▁does",
  "1406": "ins",
  "1407": "▁nh",
  "1408": "ás",
  "1409": "cer",
  "1410": "▁many",
  "1411": "▁ب",
  "1412": "▁bas",
  "1413": "ken",
  "1414": "▁different",
  "1415": "▁hand",
  "1416": "▁5",
  "1417": "po",
  "1418": "▁Comm",
  "1419": "▁happ",
  "1420": "olog",
  "1421": "πα",
  "1422": "ni",
  "1423": "ny",
  "1424": "▁fo",
  "1425": "▁men",
  "1426": "▁mon",
  "1427": "▁dass",
  "1428": "▁cour",
  "1429": "▁nie",
  "1430": "▁como",
  "1431": "▁supp",
  "1432": "σει",
  "1433": "▁rep",
  "1434": "ér",
  "1435": "▁4",
  "1436": "습니다",
  "1437": "ph",
  "1438": "ady",
  "1439": "ward",
  "1440": "ουν",
  "1441": "υρ",
  "1442": "ange",
  "1443": "ισ",
  "1444": "▁sub",
  "1445": "ular",
  "1446": "ps",
  "1447": "amento",
  "1448": "▁produ",
  "1449": "▁cap",
  "1450": "▁19",
  "1451": "▁거",
  "1452": "▁Est",
  "1453": "▁auf",
  "1454": "▁before",
  "1455": "▁자",
  "1456": "▁voor",
  "1457": "▁là",
  "1458": "▁mit",
  "1459": "▁fl",
  "1460": "idad",
  "1461": "▁Κ",
  "1462": "▁num",
  "1463": "▁gu",
  "1464": "its",
  "1465": "▁Qu",
  "1466": "vi",
  "1467": "▁mem",
  "1468": "ms",
  "1469": "▁def",
  "1470": "ます",
  "1471": "▁Com",
  "1472": "oy",
  "1473": "▁nat",
  "1474": "▁La",
  "1475": "ks",
  "1476": "ait",
  "1477": "urn",
  "1478": "▁pow",
  "1479": "rib",
  "1480": "▁wer",
  "1481": "ren",
  "1482": "▁mean",
  "1483": "ves",
  "1484": "▁Le",
  "1485": "▁mu",
  "1486": "▁ل",
  "1487": "▁다",
  "1488": "▁pla",
  "1489": "ux",
  "1490": "▁sim",
  "1491": "aj",
  "1492": "gu",
  "1493": "ene",
  "1494": "man",
  "1495": "ów",
  "1496": "als",
  "1497": "▁201",
  "1498": "ión",
  "1499": "▁As",
  "1500": "▁ça",
  "1501": "thing",
  "1502": "ال",
  "1503": "▁inc",
  "1504": "▁same",
  "1505": "ρά",
  "1506": "stem",
  "1507": "ute",
  "1508": "▁progr",
  "1509": "form",
  "1510": "én",
  "1511": "▁eff",
  "1512": "ões",
  "1513": "etz",
  "1514": "ission",
  "1515": "▁się",
  "1516": "▁important",
  "1517": "▁end",
  "1518": "▁cas",
  "1519": "▁수",
  "1520": "ται",
  "1521": "▁것",
  "1522": "▁ins",
  "1523": "▁They",
  "1524": "oth",
  "1525": "ών",
  "1526": "▁χ",
  "1527": "att",
  "1528": "▁gra",
  "1529": "▁nos",
  "1530": "▁τα",
  "1531": "▁보",
  "1532": "▁count",
  "1533": "ên",
  "1534": "τά",
  "1535": "▁ou",
  "1536": "▁Und",
  "1537": "▁There",
  "1538": "▁ng",
  "1539": "ys",
  "1540": "▁partic",
  "1541": "▁made",
  "1542": "▁cre",
  "1543": "ob",
  "1544": "men",
  "1545": "old",
  "1546": "▁find",
  "1547": "▁vi",
  "1548": "▁gi",
  "1549": "vor",
  "1550": "▁such",
  "1551": "up",
  "1552": "▁가",
  "1553": "▁still",
  "1554": "▁plus",
  "1555": "▁try",
  "1556": "self",
  "1557": "ings",
  "1558": "▁πολ",
  "1559": "▁sono",
  "1560": "leg",
  "1561": "urs",
  "1562": "ily",
  "1563": "▁sin",
  "1564": "ities",
  "1565": "λα",
  "1566": "▁여",
  "1567": "▁own",
  "1568": "ativ",
  "1569": "era",
  "1570": "으로",
  "1571": "▁ف",
  "1572": "▁επ",
  "1573": "▁add",
  "1574": "▁med",
  "1575": "▁ca",
  "1576": "ele",
  "1577": "▁ris",
  "1578": "▁leg",
  "1579": "▁va",
  "1580": "▁von",
  "1581": "ém",
  "1582": "ts",
  "1583": "▁mom",
  "1584": "mos",
  "1585": "▁resp",
  "1586": "ano",
  "1587": "▁sm",
  "1588": "▁years",
  "1589": "king",
  "1590": "▁że",
  "1591": "ional",
  "1592": "▁disc",
  "1593": "▁está",
  "1594": "▁three",
  "1595": "imes",
  "1596": "land",
  "1597": "ioni",
  "1598": "▁ع",
  "1599": "ero",
  "1600": "▁dar",
  "1601": "min",
  "1602": "▁Ye",
  "1603": "zo",
  "1604": "▁bit",
  "1605": "rit",
  "1606": "▁might",
  "1607": "ational",
  "1608": "enn",
  "1609": "ull",
  "1610": "▁zij",
  "1611": "ρε",
  "1612": "▁vot",
  "1613": "▁Il",
  "1614": "ather",
  "1615": "▁mi",
  "1616": "par",
  "1617": "▁If",
  "1618": "▁gener",
  "1619": "ιο",
  "1620": "▁conf",
  "1621": "▁dur",
  "1622": "▁show",
  "1623": "▁Es",
  "1624": "▁eine",
  "1625": "azione",
  "1626": "▁nu",
  "1627": "▁questo",
  "1628": "cc",
  "1629": "▁sie",
  "1630": "▁hat",
  "1631": "▁나",
  "1632": "▁cam",
  "1633": "zione",
  "1634": "▁tut",
  "1635": "elle",
  "1636": "ina",
  "1637": "ments",
  "1638": "▁too",
  "1639": "▁val",
  "1640": "▁hier",
  "1641": "iones",
  "1642": "ace",
  "1643": "▁έχ",
  "1644": "pres",
  "1645": "ata",
  "1646": "til",
  "1647": "ically",
  "1648": "▁ja",
  "1649": "▁되",
  "1650": "wer",
  "1651": "▁vers",
  "1652": "▁inform",
  "1653": "▁ότι",
  "1654": "▁ي",
  "1655": "▁für",
  "1656": "▁last",
  "1657": "ider",
  "1658": "した",
  "1659": "▁stud",
  "1660": "ros",
  "1661": "▁far",
  "1662": "φο",
  "1663": "▁doing",
  "1664": "λε",
  "1665": "nie",
  "1666": "▁incl",
  "1667": "▁contin",
  "1668": "▁Okay",
  "1669": "▁What",
  "1670": "▁form",
  "1671": "▁rem",
  "1672": "▁life",
  "1673": "▁question",
  "1674": "==",
  "1675": "endo",
  "1676": "▁fun",
  "1677": "▁dist",
  "1678": "▁Yeah",
  "1679": "▁τι",
  "1680": "λη",
  "1681": "atch",
  "1682": "▁Now",
  "1683": "▁world",
  "1684": "cz",
  "1685": "▁euh",
  "1686": "▁haben",
  "1687": "ific",
  "1688": "erg",
  "1689": "▁αν",
  "1690": "ative",
  "1691": "▁Thank",
  "1692": "ave",
  "1693": "▁지",
  "1694": "▁mas",
  "1695": "ures",
  "1696": "▁ci",
  "1697": "pre",
  "1698": "iter",
  "1699": "▁system",
  "1700": "▁mil",
  "1701": "▁ide",
  "1702": "▁pri",
  "1703": "μέ",
  "1704": "▁polit",
  "1705": "▁Je",
  "1706": "▁ave",
  "1707": "▁από",
  "1708": "▁nous",
  "1709": "▁pi",
  "1710": "して",
  "1711": "▁give",
  "1712": "▁feel",
  "1713": "▁help",
  "1714": "έπ",
  "1715": "▁sich",
  "1716": "▁hum",
  "1717": "▁cent",
  "1718": "▁exp",
  "1719": "▁conc",
  "1720": "ik",
  "1721": "▁Et",
  "1722": "▁word",
  "1723": "▁Is",
  "1724": "▁della",
  "1725": "▁fact",
  "1726": "▁kh",
  "1727": "▁sign",
  "1728": "▁why",
  "1729": "▁vol",
  "1730": "▁dei",
  "1731": "ways",
  "1732": "ores",
  "1733": "my",
  "1734": "ger",
  "1735": "mente",
  "1736": "wa",
  "1737": "에서",
  "1738": "cept",
  "1739": "▁ze",
  "1740": "ues",
  "1741": "▁play",
  "1742": "▁dos",
  "1743": "ention",
  "1744": "▁jest",
  "1745": "▁On",
  "1746": "abil",
  "1747": "ument",
  "1748": "▁ik",
  "1749": "ating",
  "1750": "▁dann",
  "1751": "...",
  "1752": "▁als",
  "1753": "렇게",
  "1754": "ution",
  "1755": "▁situ",
  "1756": "atter",
  "1757": "λά",
  "1758": "cht",
  "1759": "▁των",
  "1760": "vern",
  "1761": "▁ت",
  "1762": "alt",
  "1763": "▁στη",
  "1764": "▁ear",
  "1765": "▁program",
  "1766": "▁tell",
  "1767": "▁tu",
  "1768": "ui",
  "1769": "etzt",
  "1770": "▁second",
  "1771": "▁bien",
  "1772": "ان",
  "1773": "onna",
  "1774": "▁anche",
  "1775": "▁never",
  "1776": "▁another",
  "1777": "▁Ne",
  "1778": "sk",
  "1779": "arch",
  "1780": "▁ret",
  "1781": "▁exam",
  "1782": "ργ",
  "1783": "▁course",
  "1784": "▁este",
  "1785": "blic",
  "1786": "▁best",
  "1787": "▁Oh",
  "1788": "ità",
  "1789": "▁present",
  "1790": "▁pot",
  "1791": "▁alle",
  "1792": "▁10",
  "1793": "▁around",
  "1794": "ween",
  "1795": "▁europe",
  "1796": "zen",
  "1797": "▁Pro",
  "1798": "▁Pr",
  "1799": "gg",
  "1800": "▁place",
  "1801": "▁β",
  "1802": "στ",
  "1803": "ura",
  "1804": "▁sure",
  "1805": "▁\"",
  "1806": "▁sem",
  "1807": "▁yeah",
  "1808": "stand",
  "1809": "▁Ar",
  "1810": "▁Α",
  "1811": "▁한",
  "1812": "▁σε",
  "1813": "▁bec",
  "1814": "▁dies",
  "1815": "ric",
  "1816": "ock",
  "1817": "body",
  "1818": "vol",
  "1819": "▁mal",
  "1820": "▁Das",
  "1821": "▁rest",
  "1822": "ub",
  "1823": "ès",
  "1824": "ited",
  "1825": "▁Π",
  "1826": "▁6",
  "1827": "▁between",
  "1828": "▁high",
  "1829": "ação",
  "1830": "ness",
  "1831": "▁fam",
  "1832": "▁niet",
  "1833": "▁commun",
  "1834": "▁ré",
  "1835": "▁serv",
  "1836": "igen",
  "1837": "▁open",
  "1838": "▁next",
  "1839": "ism",
  "1840": "▁porque",
  "1841": "conom",
  "1842": "▁sl",
  "1843": "ρί",
  "1844": "ku",
  "1845": "▁해",
  "1846": "ense",
  "1847": "ount",
  "1848": "ja",
  "1849": "ông",
  "1850": "iment",
  "1851": "▁gonna",
  "1852": "▁dep",
  "1853": "ane",
  "1854": "▁thought",
  "1855": "▁aqui",
  "1856": "▁prov",
  "1857": "▁An",
  "1858": "▁uns",
  "1859": "▁enc",
  "1860": "▁organ",
  "1861": "έπει",
  "1862": "▁más",
  "1863": "▁Ab",
  "1864": "ret",
  "1865": "▁always",
  "1866": "▁sobre",
  "1867": "いう",
  "1868": "▁Don",
  "1869": "▁ref",
  "1870": "ję",
  "1871": "▁noch",
  "1872": "ções",
  "1873": "ori",
  "1874": "ende",
  "1875": "▁tout",
  "1876": "▁used",
  "1877": "iem",
  "1878": "▁κά",
  "1879": "▁Uh",
  "1880": "▁fait",
  "1881": "▁ask",
  "1882": "▁exper",
  "1883": "▁bro",
  "1884": "▁dr",
  "1885": "cias",
  "1886": "▁때",
  "1887": "νε",
  "1888": "▁contro",
  "1889": "▁wel",
  "1890": "omen",
  "1891": "velop",
  "1892": "▁equ",
  "1893": "sch",
  "1894": "eng",
  "1895": "▁¿",
  "1896": "▁qual",
  "1897": "ried",
  "1898": "▁cur",
  "1899": "▁big",
  "1900": "▁mer",
  "1901": "ek",
  "1902": "▁pop",
  "1903": "▁done",
  "1904": "oup",
  "1905": "▁vis",
  "1906": "▁found",
  "1907": "ibil",
  "1908": "ember",
  "1909": "▁mis",
  "1910": "biamo",
  "1911": "iew",
  "1912": "▁interest",
  "1913": "anz",
  "1914": "aut",
  "1915": "▁must",
  "1916": "▁old",
  "1917": "ouse",
  "1918": "ρχ",
  "1919": "ita",
  "1920": "▁zijn",
  "1921": "hip",
  "1922": "▁able",
  "1923": "hen",
  "1924": "▁wy",
  "1925": "▁vor",
  "1926": "▁giv",
  "1927": "mi",
  "1928": "▁year",
  "1929": "ste",
  "1930": "▁Pres",
  "1931": "ida",
  "1932": "ρό",
  "1933": "ée",
  "1934": "▁υπ",
  "1935": "θε",
  "1936": "▁char",
  "1937": "▁comple",
  "1938": "▁sort",
  "1939": "▁guy",
  "1940": "▁x",
  "1941": "▁cá",
  "1942": "▁prin",
  "1943": "▁δεν",
  "1944": "led",
  "1945": "ics",
  "1946": "▁sind",
  "1947": "▁πα",
  "1948": "▁bus",
  "1949": "μο",
  "1950": "▁To",
  "1951": "▁aus",
  "1952": "aar",
  "1953": "ön",
  "1954": "▁lar",
  "1955": "▁Ich",
  "1956": "▁came",
  "1957": "ette",
  "1958": "▁wr",
  "1959": "▁const",
  "1960": "ert",
  "1961": "▁ook",
  "1962": "ji",
  "1963": "▁wie",
  "1964": "tern",
  "1965": "els",
  "1966": "ural",
  "1967": "raw",
  "1968": "▁cle",
  "1969": "▁tro",
  "1970": "ets",
  "1971": "▁Fr",
  "1972": "gun",
  "1973": "▁Σ",
  "1974": "ude",
  "1975": "ís",
  "1976": "▁certain",
  "1977": "▁Sch",
  "1978": "ollow",
  "1979": "يه",
  "1980": "ably",
  "1981": "▁dan",
  "1982": "▁200",
  "1983": "by",
  "1984": "نا",
  "1985": "▁pun",
  "1986": "esso",
  "1987": "▁om",
  "1988": "χα",
  "1989": "ono",
  "1990": "▁process",
  "1991": "ère",
  "1992": "った",
  "1993": "▁뭐",
  "1994": "ima",
  "1995": "▁happen",
  "1996": "bém",
  "1997": "▁number",
  "1998": "▁ir",
  "1999": "▁art",
  "2000": "ocê",
  "2001": "▁δια",
  "2002": "▁heb",
  "2003": "▁jetzt",
  "2004": "▁belie",
  "2005": "tó",
  "2006": "▁sou",
  "2007": "zer",
  "2008": "▁7",
  "2009": "▁prof",
  "2010": "▁제",
  "2011": "▁sent",
  "2012": "▁stand",
  "2013": "▁intern",
  "2014": "▁cos",
  "2015": "▁parte",
  "2016": "▁better",
  "2017": "▁sal",
  "2018": "▁grand",
  "2019": "▁four",
  "2020": "über",
  "2021": "ras",
  "2022": "▁develop",
  "2023": "▁list",
  "2024": "▁deb",
  "2025": "▁govern",
  "2026": "ana",
  "2027": "iness",
  "2028": "▁sk",
  "2029": "▁vide",
  "2030": "ats",
  "2031": "▁each",
  "2032": "▁data",
  "2033": "ital",
  "2034": "▁bre",
  "2035": "▁love",
  "2036": "▁ple",
  "2037": "▁이렇게",
  "2038": "erd",
  "2039": "▁mor",
  "2040": "▁ans",
  "2041": "▁αυτό",
  "2042": "▁called",
  "2043": "ité",
  "2044": "▁ext",
  "2045": "ruct",
  "2046": "▁upon",
  "2047": "ani",
  "2048": "▁both",
  "2049": "▁while",
  "2050": "▁run",
  "2051": "iamo",
  "2052": "bal",
  "2053": "▁appro",
  "2054": "vent",
  "2055": "ché",
  "2056": "ación",
  "2057": "▁==",
  "2058": "une",
  "2059": "▁Parl",
  "2060": "▁keep",
  "2061": "bo",
  "2062": "▁wo",
  "2063": "ize",
  "2064": "▁eng",
  "2065": "ants",
  "2066": "▁στο",
  "2067": "▁Gra",
  "2068": "ices",
  "2069": "▁πε",
  "2070": "idente",
  "2071": "▁cho",
  "2072": "는데",
  "2073": "▁któ",
  "2074": "▁prob",
  "2075": "rio",
  "2076": "▁okay",
  "2077": "▁이제",
  "2078": "σουμε",
  "2079": "▁opp",
  "2080": "▁werden",
  "2081": "▁esta",
  "2082": "υρω",
  "2083": "ister",
  "2084": "▁também",
  "2085": "▁πρέπει",
  "2086": "▁invest",
  "2087": "ungen",
  "2088": "▁Die",
  "2089": "▁gl",
  "2090": "▁problem",
  "2091": "oun",
  "2092": "▁delle",
  "2093": "▁aber",
  "2094": "▁head",
  "2095": "▁follow",
  "2096": "▁didn",
  "2097": "ede",
  "2098": "any",
  "2099": "▁8",
  "2100": "▁내",
  "2101": "ever",
  "2102": "▁away",
  "2103": "▁θέ",
  "2104": "▁tech",
  "2105": "▁정",
  "2106": "▁Ver",
  "2107": "hor",
  "2108": "▁direct",
  "2109": "▁대",
  "2110": "οι",
  "2111": "▁hay",
  "2112": "▁안",
  "2113": "▁propos",
  "2114": "▁today",
  "2115": "bién",
  "2116": "▁μα",
  "2117": "uff",
  "2118": "ươ",
  "2119": "lement",
  "2120": "▁went",
  "2121": "hn",
  "2122": "▁avec",
  "2123": "ron",
  "2124": "▁lear",
  "2125": "から",
  "2126": "ined",
  "2127": "ige",
  "2128": "▁moment",
  "2129": "riend",
  "2130": "τή",
  "2131": "▁finan",
  "2132": "cie",
  "2133": "▁Eu",
  "2134": "▁στην",
  "2135": "▁entre",
  "2136": "▁aff",
  "2137": "▁dev",
  "2138": "▁beg",
  "2139": "ool",
  "2140": "▁For",
  "2141": "anie",
  "2142": "ior",
  "2143": "▁consider",
  "2144": "ently",
  "2145": "ering",
  "2146": "fic",
  "2147": "ines",
  "2148": "oi",
  "2149": "▁care",
  "2150": "rat",
  "2151": "ages",
  "2152": "wor",
  "2153": "▁support",
  "2154": "▁같",
  "2155": "▁Con",
  "2156": "esch",
  "2157": "press",
  "2158": "gli",
  "2159": "lt",
  "2160": "▁và",
  "2161": "▁prote",
  "2162": "ική",
  "2163": "▁looking",
  "2164": "vis",
  "2165": "άλ",
  "2166": "니까",
  "2167": "▁econom",
  "2168": "▁Ent",
  "2169": "▁name",
  "2170": "▁understand",
  "2171": "▁dit",
  "2172": "▁How",
  "2173": "▁against",
  "2174": "ię",
  "2175": "▁read",
  "2176": "▁seem",
  "2177": "▁ot",
  "2178": "▁Well",
  "2179": "▁vari",
  "2180": "ious",
  "2181": "cul",
  "2182": "eten",
  "2183": "▁human",
  "2184": "ello",
  "2185": "▁mus",
  "2186": "eren",
  "2187": "▁without",
  "2188": "▁All",
  "2189": "▁mark",
  "2190": "υρωπα",
  "2191": "▁9",
  "2192": "▁child",
  "2193": "ready",
  "2194": "gether",
  "2195": "▁fut",
  "2196": "ない",
  "2197": "ασ",
  "2198": "▁land",
  "2199": "anno",
  "2200": "ario",
  "2201": "▁turn",
  "2202": "▁fund",
  "2203": "elt",
  "2204": "▁prze",
  "2205": "▁iss",
  "2206": "▁power",
  "2207": "ason",
  "2208": "000",
  "2209": "νω",
  "2210": "▁memb",
  "2211": "▁state",
  "2212": "▁loc",
  "2213": "▁El",
  "2214": "elij",
  "2215": "iene",
  "2216": "omis",
  "2217": "ania",
  "2218": "oud",
  "2219": "▁có",
  "2220": "▁ste",
  "2221": "▁ك",
  "2222": "▁ه",
  "2223": "▁muito",
  "2224": "▁od",
  "2225": "▁already",
  "2226": "ress",
  "2227": "▁fal",
  "2228": "▁example",
  "2229": "▁aan",
  "2230": "▁whole",
  "2231": "▁European",
  "2232": "▁cond",
  "2233": "▁mind",
  "2234": "▁public",
  "2235": "▁á",
  "2236": "▁저",
  "2237": "▁그래",
  "2238": "oney",
  "2239": "▁port",
  "2240": "▁pay",
  "2241": "ott",
  "2242": "▁few",
  "2243": "▁기",
  "2244": "imo",
  "2245": "ϊκ",
  "2246": "ści",
  "2247": "ille",
  "2248": "ela",
  "2249": "▁hard",
  "2250": "▁시",
  "2251": "▁오",
  "2252": "sten",
  "2253": "ivers",
  "2254": "▁favor",
  "2255": "idade",
  "2256": "ized",
  "2257": "▁hab",
  "2258": "▁mag",
  "2259": "▁importante",
  "2260": "ali",
  "2261": "▁God",
  "2262": "indi",
  "2263": "▁É",
  "2264": "▁move",
  "2265": "▁having",
  "2266": "▁necess",
  "2267": "ột",
  "2268": "▁più",
  "2269": "▁Por",
  "2270": "▁pero",
  "2271": "ον",
  "2272": "▁Τ",
  "2273": "ła",
  "2274": "▁side",
  "2275": "▁Go",
  "2276": "▁οι",
  "2277": "υρωπαϊκ",
  "2278": "▁thank",
  "2279": "lic",
  "2280": "ít",
  "2281": "▁우",
  "2282": "▁oh",
  "2283": "▁beh",
  "2284": "▁Mar",
  "2285": "▁pret",
  "2286": "▁soci",
  "2287": "▁small",
  "2288": "▁jo",
  "2289": "ρη",
  "2290": "▁también",
  "2291": "sel",
  "2292": "ils",
  "2293": "aw",
  "2294": "▁together",
  "2295": "ode",
  "2296": "ique",
  "2297": "▁Sie",
  "2298": "▁dest",
  "2299": "ird",
  "2300": "▁particular",
  "2301": "rag",
  "2302": "▁lead",
  "2303": "こと",
  "2304": "ished",
  "2305": "▁mes",
  "2306": "▁build",
  "2307": "▁Me",
  "2308": "té",
  "2309": "▁một",
  "2310": "▁fu",
  "2311": "▁top",
  "2312": "air",
  "2313": "ief",
  "2314": "ortun",
  "2315": "▁speci",
  "2316": "▁case",
  "2317": "ared",
  "2318": "aten",
  "2319": "▁change",
  "2320": "▁απο",
  "2321": "pos",
  "2322": "ματα",
  "2323": "▁requ",
  "2324": "▁once",
  "2325": "ęd",
  "2326": "orn",
  "2327": "▁tot",
  "2328": "ischen",
  "2329": "▁contra",
  "2330": "erv",
  "2331": "▁water",
  "2332": "▁maybe",
  "2333": "▁hal",
  "2334": "▁social",
  "2335": "▁λ",
  "2336": "ral",
  "2337": "▁friend",
  "2338": "▁left",
  "2339": "ries",
  "2340": "▁result",
  "2341": "▁hist",
  "2342": "▁ey",
  "2343": "σα",
  "2344": "être",
  "2345": "▁viel",
  "2346": "▁though",
  "2347": "▁fre",
  "2348": "▁eas",
  "2349": "▁você",
  "2350": "▁über",
  "2351": "▁przy",
  "2352": "▁colle",
  "2353": "ateg",
  "2354": "▁sont",
  "2355": "present",
  "2356": "▁من",
  "2357": "라고",
  "2358": "▁Let",
  "2359": "▁means",
  "2360": "▁princi",
  "2361": "eld",
  "2362": "▁level",
  "2363": "iver",
  "2364": "▁guys",
  "2365": "uf",
  "2366": "έρ",
  "2367": "▁ان",
  "2368": "zą",
  "2369": "ingen",
  "2370": "▁mol",
  "2371": "ours",
  "2372": "▁test",
  "2373": "▁minut",
  "2374": "jor",
  "2375": "▁fac",
  "2376": "ân",
  "2377": "ety",
  "2378": "cri",
  "2379": "cha",
  "2380": "▁Donc",
  "2381": "▁creat",
  "2382": "ós",
  "2383": "ino",
  "2384": "▁speak",
  "2385": "▁jak",
  "2386": "iti",
  "2387": "▁order",
  "2388": "anc",
  "2389": "▁money",
  "2390": "▁cal",
  "2391": "▁everything",
  "2392": "▁bard",
  "2393": "▁Mr",
  "2394": "▁ή",
  "2395": "▁bi",
  "2396": "alth",
  "2397": "▁kann",
  "2398": "ctor",
  "2399": "▁μπο",
  "2400": "ją",
  "2401": "▁quite",
  "2402": "▁없",
  "2403": "▁occ",
  "2404": "▁Wir",
  "2405": "ques",
  "2406": "▁super",
  "2407": "▁suc",
  "2408": "▁book",
  "2409": "ili",
  "2410": "▁mill",
  "2411": "له",
  "2412": "ami",
  "2413": "▁exc",
  "2414": "▁norm",
  "2415": "▁light",
  "2416": "▁bar",
  "2417": "▁gar",
  "2418": "▁anything",
  "2419": "▁kön",
  "2420": "ườ",
  "2421": "▁ed",
  "2422": "▁talking",
  "2423": "▁في",
  "2424": "▁home",
  "2425": "▁main",
  "2426": "▁coming",
  "2427": "▁bra",
  "2428": "▁있는",
  "2429": "▁pet",
  "2430": "▁probably",
  "2431": "ield",
  "2432": "▁Sp",
  "2433": "τική",
  "2434": "▁Er",
  "2435": "▁law",
  "2436": "▁continu",
  "2437": "▁wird",
  "2438": "▁dro",
  "2439": "▁discuss",
  "2440": "▁wenn",
  "2441": "▁defin",
  "2442": "▁mr",
  "2443": "ました",
  "2444": "▁oper",
  "2445": "▁effect",
  "2446": "ender",
  "2447": "▁일",
  "2448": "▁video",
  "2449": "duc",
  "2450": "▁fil",
  "2451": "ix",
  "2452": "▁energ",
  "2453": "▁faire",
  "2454": "pro",
  "2455": "▁주",
  "2456": "▁ws",
  "2457": "ommen",
  "2458": "▁الم",
  "2459": "▁working",
  "2460": "▁sus",
  "2461": "▁neg",
  "2462": "ين",
  "2463": "▁Do",
  "2464": "▁seg",
  "2465": "▁dom",
  "2466": "▁trying",
  "2467": "▁plan",
  "2468": "ett",
  "2469": "urch",
  "2470": "rig",
  "2471": "▁Και",
  "2472": "들이",
  "2473": "んです",
  "2474": "▁using",
  "2475": "ême",
  "2476": "▁말",
  "2477": "▁ant",
  "2478": "▁sul",
  "2479": "σε",
  "2480": "▁era",
  "2481": "▁saying",
  "2482": "▁πολύ",
  "2483": "▁less",
  "2484": "less",
  "2485": "▁idea",
  "2486": "ike",
  "2487": "▁ah",
  "2488": "ga",
  "2489": "▁nam",
  "2490": "어요",
  "2491": "▁tou",
  "2492": "owa",
  "2493": "▁seen",
  "2494": "entes",
  "2495": "▁house",
  "2496": "▁questions",
  "2497": "aria",
  "2498": "▁todos",
  "2499": "▁abs",
  "2500": "▁country",
  "2501": "▁isso",
  "2502": "▁getting",
  "2503": "ka",
  "2504": "ience",
  "2505": "▁pal",
  "2506": "▁doesn",
  "2507": "▁lang",
  "2508": "لا",
  "2509": "▁project",
  "2510": "▁Δ",
  "2511": "▁miss",
  "2512": "▁chang",
  "2513": "▁señ",
  "2514": "▁Tr",
  "2515": "▁inde",
  "2516": "iten",
  "2517": "ists",
  "2518": "▁gro",
  "2519": "▁espe",
  "2520": "▁business",
  "2521": "▁five",
  "2522": "▁cette",
  "2523": "▁Her",
  "2524": "▁Europa",
  "2525": "20",
  "2526": "agen",
  "2527": "▁lim",
  "2528": "▁techn",
  "2529": "▁questa",
  "2530": "▁information",
  "2531": "ria",
  "2532": "▁class",
  "2533": "▁Te",
  "2534": "γκ",
  "2535": "ters",
  "2536": "ither",
  "2537": "▁todo",
  "2538": "▁sein",
  "2539": "ately",
  "2540": "▁전",
  "2541": "▁yet",
  "2542": "cho",
  "2543": "▁Europ",
  "2544": "port",
  "2545": "ether",
  "2546": "wi",
  "2547": "ko",
  "2548": "▁nothing",
  "2549": "▁gli",
  "2550": "▁within",
  "2551": "▁door",
  "2552": "▁tre",
  "2553": "vious",
  "2554": "ella",
  "2555": "하고",
  "2556": "υχα",
  "2557": "▁yo",
  "2558": "▁hope",
  "2559": "▁생",
  "2560": "ush",
  "2561": "います",
  "2562": "▁times",
  "2563": "▁face",
  "2564": "▁enough",
  "2565": "▁nas",
  "2566": "äh",
  "2567": "▁여기",
  "2568": "cle",
  "2569": "uen",
  "2570": "という",
  "2571": "orte",
  "2572": "ator",
  "2573": "▁vra",
  "2574": "▁gente",
  "2575": "▁Or",
  "2576": "ych",
  "2577": "▁dig",
  "2578": "ema",
  "2579": "▁perché",
  "2580": "▁mot",
  "2581": "wh",
  "2582": "▁Commission",
  "2583": "ira",
  "2584": "▁επι",
  "2585": "▁uhm",
  "2586": "υχαρι",
  "2587": "▁마",
  "2588": "▁ao",
  "2589": "▁comme",
  "2590": "▁Έ",
  "2591": "▁clear",
  "2592": "▁الا",
  "2593": "▁perm",
  "2594": "σω",
  "2595": "▁hear",
  "2596": "▁dir",
  "2597": "▁report",
  "2598": "▁oder",
  "2599": "▁decis",
  "2600": "med",
  "2601": "▁Also",
  "2602": "▁sing",
  "2603": "▁chi",
  "2604": "ische",
  "2605": "στε",
  "2606": "▁stuff",
  "2607": "▁low",
  "2608": "▁compr",
  "2609": "ότη",
  "2610": "▁bardzo",
  "2611": "ete",
  "2612": "▁hebben",
  "2613": "▁essere",
  "2614": "ios",
  "2615": "▁Af",
  "2616": "onder",
  "2617": "▁Commiss",
  "2618": "reen",
  "2619": "zu",
  "2620": "▁país",
  "2621": "ology",
  "2622": "▁saw",
  "2623": "▁Ευρωπαϊκ",
  "2624": "▁μια",
  "2625": "▁cost",
  "2626": "cio",
  "2627": "czy",
  "2628": "▁sab",
  "2629": "▁18",
  "2630": "▁young",
  "2631": "▁15",
  "2632": "▁dam",
  "2633": "▁pretty",
  "2634": "▁εί",
  "2635": "ba",
  "2636": "ات",
  "2637": "▁그래서",
  "2638": "rij",
  "2639": "cil",
  "2640": "λογ",
  "2641": "cted",
  "2642": "νη",
  "2643": "▁muy",
  "2644": "▁rapp",
  "2645": "▁αλ",
  "2646": "▁includ",
  "2647": "▁school",
  "2648": "▁bene",
  "2649": "▁Ja",
  "2650": "ton",
  "2651": "▁diffic",
  "2652": "▁util",
  "2653": "▁allow",
  "2654": "▁product",
  "2655": "cis",
  "2656": "▁ya",
  "2657": "adas",
  "2658": "jet",
  "2659": "esse",
  "2660": "▁believe",
  "2661": "ired",
  "2662": "▁tri",
  "2663": "▁donc",
  "2664": "▁alt",
  "2665": "▁Ge",
  "2666": "▁Parlamento",
  "2667": "▁ont",
  "2668": "ides",
  "2669": "▁부",
  "2670": "▁conse",
  "2671": "▁ένα",
  "2672": "άρχ",
  "2673": "▁ti",
  "2674": "ash",
  "2675": "▁우리",
  "2676": "▁took",
  "2677": "▁government",
  "2678": "▁says",
  "2679": "ted",
  "2680": "oman",
  "2681": "▁많",
  "2682": "▁respons",
  "2683": "▁answer",
  "2684": "▁god",
  "2685": "▁line",
  "2686": "▁watch",
  "2687": "▁Ind",
  "2688": "▁πρό",
  "2689": "▁Pa",
  "2690": "▁vai",
  "2691": "ivo",
  "2692": "osed",
  "2693": "ining",
  "2694": "▁bring",
  "2695": "▁meet",
  "2696": "▁EU",
  "2697": "▁Because",
  "2698": "▁좀",
  "2699": "most",
  "2700": "ased",
  "2701": "▁pap",
  "2702": "iva",
  "2703": "입니다",
  "2704": "ss",
  "2705": "▁during",
  "2706": "ista",
  "2707": "ượ",
  "2708": "▁making",
  "2709": "▁game",
  "2710": "▁Per",
  "2711": "jo",
  "2712": "εδ",
  "2713": "▁adv",
  "2714": "ote",
  "2715": "▁Sh",
  "2716": "▁ga",
  "2717": "▁sw",
  "2718": "ara",
  "2719": "▁comes",
  "2720": "ini",
  "2721": "▁rece",
  "2722": "▁συμ",
  "2723": "▁sen",
  "2724": "▁prom",
  "2725": "▁μέ",
  "2726": "ym",
  "2727": "elijk",
  "2728": "▁since",
  "2729": "▁모",
  "2730": "▁organiz",
  "2731": "▁Fra",
  "2732": "▁tá",
  "2733": "▁그러",
  "2734": "kes",
  "2735": "inal",
  "2736": "ler",
  "2737": "리고",
  "2738": "eden",
  "2739": "▁red",
  "2740": "▁cir",
  "2741": "▁post",
  "2742": "▁pou",
  "2743": "τί",
  "2744": "▁nel",
  "2745": "bra",
  "2746": "▁bes",
  "2747": "▁δι",
  "2748": "▁Chr",
  "2749": "▁himself",
  "2750": "하는",
  "2751": "εται",
  "2752": "zię",
  "2753": "ło",
  "2754": "cze",
  "2755": "▁바",
  "2756": "▁night",
  "2757": "▁않",
  "2758": "selves",
  "2759": "▁tw",
  "2760": "isch",
  "2761": "lij",
  "2762": "▁exist",
  "2763": "uto",
  "2764": "▁At",
  "2765": "wards",
  "2766": "▁general",
  "2767": "ät",
  "2768": "zia",
  "2769": "▁possible",
  "2770": "▁matter",
  "2771": "▁incre",
  "2772": "▁prim",
  "2773": "▁sehr",
  "2774": "empl",
  "2775": "▁peu",
  "2776": "▁fat",
  "2777": "▁ges",
  "2778": "▁αυτή",
  "2779": "▁pens",
  "2780": "▁expl",
  "2781": "▁Europea",
  "2782": "υχαριστ",
  "2783": "▁εκ",
  "2784": "ream",
  "2785": "▁pon",
